<template>
  <div class="RespCode">

    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>   <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>   <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>   <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>   <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
    <h1> 响应状态码</h1>
  </div>
</template>

<script>
export default {
  name: 'RespCode'
}
</script>

<style lang='less' scoped>
  .RespCode{
    background-color: #fff;
    // min-height: 100%;
  }
</style>
